# Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
build.denied.location = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e49\u0e15\u0e23\u0e07\u0e19\u0e35\u0e49
build.denied.outside = \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e49\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e43\u0e19\u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
build.denied.teamblock = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e01\u0e47\u0e1a\u0e41\u0e15\u0e49\u0e21\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
build.denied.zone.break = \u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e43\u0e19\u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e25\u0e32\u0e22\u0e44\u0e14\u0e49
build.denied.zone.multteam = \u0e04\u0e38\u0e13\u0e21\u0e35\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 {0} \u0e1a\u0e25\u0e47\u0e2d\u0e01
build.denied.zone.outside = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e25\u0e32\u0e22\u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e44\u0e14\u0e49
build.denied.zone.place = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e32\u0e07\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e43\u0e19\u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e44\u0e14\u0e49
build.denied.zone.type = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e07\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
command.console = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e16\u0e49\u0e32\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e40\u0e01\u0e21
command.disabled = \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e44\u0e14\u0e49\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e40\u0e0a\u0e48\u0e19 /leave \u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e25\u0e48\u0e19\u0e01\u0e31\u0e19
command.tp.init = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e2d {0} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35 \u0e01\u0e48\u0e2d\u0e19\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e22\u0e49\u0e32\u0e22 \u0e2b\u0e32\u0e01\u0e21\u0e35\u0e01\u0e32\u0e23\u0e02\u0e22\u0e31\u0e1a\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e17\u0e31\u0e19\u0e17\u0e35
command.tp.moved = \u0e01\u0e32\u0e23\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e22\u0e49\u0e32\u0e22\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e02\u0e22\u0e31\u0e1a\u0e15\u0e31\u0e27
command.tp.damaged = \u0e01\u0e32\u0e23\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e22\u0e49\u0e32\u0e22\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2a\u0e35\u0e22\u0e2b\u0e32\u0e22
command.tp.success = \u0e04\u0e38\u0e13\u0e16\u0e39\u0e01\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e22\u0e49\u0e32\u0e22\u0e41\u0e25\u0e49\u0e27 \u0e02\u0e2d\u0e43\u0e2b\u0e49\u0e42\u0e0a\u0e04\u0e14\u0e35
drop.bomb.broadcast = {0} \u0e27\u0e32\u0e07\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14 {1} \u0e25\u0e39\u0e01 \u0e41\u0e25\u0e49\u0e27\u0e19\u0e30\u0e08\u0e49\u0e30!
drop.bomb.disabled = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e34\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e02\u0e13\u0e30\u0e16\u0e37\u0e2d\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14\u0e44\u0e14\u0e49 \u0e17\u0e33\u0e44\u0e07\u0e44\u0e14\u0e49\u0e25\u0e48\u0e30 \u0e40\u0e01\u0e35\u0e22\u0e23\u0e4c\u0e2b\u0e21\u0e32\u0e44\u0e1b\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e28\u0e31\u0e15\u0e23\u0e39\u0e2a\u0e34!
drop.cake.broadcast = {0} \u0e27\u0e32\u0e07\u0e40\u0e04\u0e49\u0e01 {1} \u0e01\u0e49\u0e2d\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e19\u0e30\u0e08\u0e49\u0e30!
drop.cake.disabled = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e34\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e02\u0e13\u0e30\u0e16\u0e37\u0e2d\u0e40\u0e04\u0e49\u0e01\u0e44\u0e14\u0e49 \u0e17\u0e33\u0e44\u0e07\u0e44\u0e14\u0e49\u0e25\u0e48\u0e30 \u0e40\u0e01\u0e35\u0e22\u0e23\u0e4c\u0e2b\u0e21\u0e32\u0e2a\u0e34!
drop.flag.broadcast = {0} \u0e1b\u0e31\u0e01\u0e18\u0e07 {1} \u0e2d\u0e31\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e19\u0e30\u0e08\u0e49\u0e30!
drop.flag.disabled = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e34\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e02\u0e13\u0e30\u0e16\u0e37\u0e2d\u0e18\u0e07\u0e44\u0e14\u0e49 \u0e17\u0e33\u0e44\u0e07\u0e44\u0e14\u0e49\u0e25\u0e48\u0e30 \u0e40\u0e01\u0e35\u0e22\u0e23\u0e4c\u0e2b\u0e21\u0e32\u0e2a\u0e34!
drop.item.border = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e34\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e15\u0e23\u0e07\u0e02\u0e2d\u0e1a\u0e02\u0e2d\u0e07\u0e42\u0e0b\u0e19\u0e44\u0e14\u0e49
drop.item.disabled = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e34\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e43\u0e19\u0e42\u0e0b\u0e19\u0e44\u0e14\u0e49
drop.item.spawn = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e23\u0e17\u0e34\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e13\u0e30\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14
drop.team = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e32\u0e07 {0} \u0e1a\u0e25\u0e47\u0e2d\u0e01
drop.wand = \u0e04\u0e38\u0e13\u0e17\u0e34\u0e49\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e42\u0e0b\u0e19\u0e41\u0e25\u0e49\u0e27 {0} \u0e2d\u0e31\u0e19
join.aarequired = \u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e40\u0e02\u0e49\u0e32\u0e17\u0e35\u0e21\u0e41\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\n\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e02\u0e49\u0e32\u0e1b\u0e23\u0e30\u0e15\u0e39\u0e40\u0e02\u0e49\u0e32\u0e17\u0e35\u0e21\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e41\u0e17\u0e19
join.broadcast = {0} \u0e44\u0e14\u0e49\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21 \u0e17\u0e35\u0e21 {1}
join.disabled = \u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e19\u0e35\u0e49\u0e1b\u0e34\u0e14\u0e2d\u0e22\u0e39\u0e48
join.full.all = \u0e17\u0e38\u0e01\u0e17\u0e35\u0e21\u0e40\u0e15\u0e47\u0e21\u0e41\u0e25\u0e49\u0e27
join.full.single = \u0e17\u0e35\u0e21 {0} \u0e40\u0e15\u0e47\u0e21\u0e41\u0e25\u0e49\u0e27
join.inventorystored = \u0e02\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e2d\u0e2d\u0e01 (/war leave)
join.permission.all = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e21\u0e43\u0e14\u0e46\u0e40\u0e25\u0e22\u0e43\u0e19\u0e42\u0e0b\u0e19\u0e19\u0e35\u0e49
join.permission.single = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e17\u0e35\u0e21 {0}
join.progress = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e42\u0e0b\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e2a\u0e16\u0e32\u0e19\u0e30 "\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e39\u0e49" \u0e44\u0e14\u0e49
join.selfteam = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e17\u0e35\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49
join.team404 = \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e17\u0e35\u0e21\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e21\u0e32 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49 /teams \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e21
leave.broadcast = {0} \u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e0b\u0e19
leave.inventoryrestore = \u0e02\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e16\u0e39\u0e01\u0e04\u0e37\u0e19\u0e41\u0e25\u0e49\u0e27\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
pvp.death.drown = {0} \u0e08\u0e21\u0e19\u0e49\u0e33
pvp.death.explosion = {0} \u0e16\u0e39\u0e01\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14
pvp.death.fall = {0} \u0e15\u0e01\u0e08\u0e32\u0e01\u0e2a\u0e19\u0e32\u0e21
pvp.death.fire = {0} \u0e44\u0e1f\u0e44\u0e2b\u0e21\u0e49\u0e15\u0e31\u0e27\u0e15\u0e32\u0e22
pvp.death.other = {0} \u0e15\u0e32\u0e22
pvp.ff.disabled = \u0e42\u0e08\u0e21\u0e15\u0e35\u0e1e\u0e25\u0e32\u0e14! \u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e19\u0e31\u0e49\u0e19\u0e41\u0e25\u0e49\u0e27\u0e41\u0e15\u0e48\u0e04\u0e38\u0e13
pvp.ff.enabled = \u0e2d\u0e22\u0e48\u0e32\u0e17\u0e33\u0e23\u0e49\u0e32\u0e22\u0e1e\u0e27\u0e01\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e2a\u0e34
pvp.kill.adjectives = ;;\u0e2a\u0e38\u0e14\u0e22\u0e2d\u0e14;\u0e21\u0e24\u0e15\u0e22\u0e39;\u0e04\u0e21;\u0e17\u0e35\u0e48\u0e41\u0e21\u0e48\u0e19\u0e22\u0e33;\u0e2d\u0e31\u0e19\u0e42\u0e2b\u0e14\u0e23\u0e49\u0e32\u0e22;\u0e1e\u0e25\u0e31\u0e07\u0e21\u0e2b\u0e32\u0e28\u0e32\u0e25
pvp.kill.bomb = {0} \u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14\u0e43\u0e2a\u0e48 {1}
pvp.kill.format = {0} \u0e44\u0e14\u0e49\u0e43\u0e0a\u0e49 {2}{1}{3}{4}
pvp.kill.self = {0} \u0e06\u0e48\u0e32\u0e15\u0e31\u0e27\u0e15\u0e32\u0e22
pvp.kill.verbs = \u0e16\u0e39\u0e01\u0e06\u0e48\u0e32;\u0e16\u0e39\u0e01\u0e06\u0e48\u0e32;\u0e16\u0e39\u0e01\u0e06\u0e48\u0e32;\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22;\u0e16\u0e39\u0e01\u0e17\u0e33\u0e25\u0e32\u0e22;\u0e16\u0e39\u0e01\u0e06\u0e32\u0e15\u0e01\u0e23\u0e23\u0e21;\u0e2b\u0e32\u0e22\u0e15\u0e31\u0e27\u0e44\u0e1b;\u0e16\u0e39\u0e01\u0e01\u0e33\u0e08\u0e31\u0e14
pvp.kill.weapon.aim = \u0e40\u0e25\u0e47\u0e07
pvp.kill.weapon.bow = \u0e25\u0e39\u0e01\u0e28\u0e23
pvp.kill.weapon.hand = \u0e21\u0e37\u0e2d
pvp.outside.permission = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e35\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e19\u0e2d\u0e01\u0e42\u0e0b\u0e19\u0e44\u0e14\u0e49
pvp.self.notplaying = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e42\u0e08\u0e21\u0e15\u0e35
pvp.self.respawn = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e08\u0e21\u0e15\u0e35\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e01\u0e34\u0e14\u0e43\u0e2b\u0e21\u0e48
pvp.self.spawn = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e08\u0e21\u0e15\u0e35\u0e02\u0e13\u0e30\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14
pvp.target.notplaying = \u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e19\u0e35\u0e49
pvp.target.otherzone = \u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2d\u0e22\u0e39\u0e48\u0e42\u0e0b\u0e19\u0e2d\u0e37\u0e48\u0e19
pvp.target.respawn = \u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e01\u0e34\u0e14\u0e43\u0e2b\u0e21\u0e48
pvp.target.spawn = \u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e22\u0e31\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14
sign.lobby.autoassign = \u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\n{0}\n\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e1b\u0e23\u0e30\u0e15\u0e39\n\u0e40\u0e02\u0e49\u0e32\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
sign.lobby.pick = \u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\n{0}\n\n\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e21\u0e2a\u0e34
sign.lobby.warhub = \n\u0e44\u0e1b\u0e08\u0e38\u0e14\u0e23\u0e27\u0e21\u0e42\u0e0b\u0e19\n
sign.team.limited = \u0e17\u0e35\u0e21 {0}\n\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19 {1}/{2} \u0e04\u0e19\n{3}/{4} \u0e41\u0e15\u0e49\u0e21\n{5} \u0e0a\u0e35\u0e27\u0e34\u0e15\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d
sign.team.unlimited = \u0e17\u0e35\u0e21 {0}\n\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19 {1}/{2} \u0e04\u0e19\n{3}/{4} \u0e41\u0e15\u0e49\u0e21\n\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\u0e0a\u0e35\u0e27\u0e34\u0e15
sign.warhub = \u0e08\u0e38\u0e14\u0e23\u0e27\u0e21\u0e42\u0e0b\u0e19\n(/warhub)\n\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1b\n1 \u0e1b\u0e23\u0e30\u0e15\u0e39
sign.warzone = \u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\n{0}\n\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19 {1}/{2} \u0e04\u0e19\n\u0e21\u0e35 {3} \u0e17\u0e35\u0e21
team.chat.enable = \u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e43\u0e19\u0e17\u0e35\u0e21\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e34\u0e14 \u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e43\u0e2b\u0e49\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e04\u0e19\u0e43\u0e19\u0e17\u0e35\u0e21
team.chat.disable = \u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e43\u0e19\u0e17\u0e35\u0e21\u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14
use.anvil = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e17\u0e31\u0e48\u0e07\u0e40\u0e2b\u0e25\u0e47\u0e01\u0e43\u0e19\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
use.enchant = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e42\u0e15\u0e4a\u0e30\u0e40\u0e2a\u0e23\u0e34\u0e21\u0e1e\u0e25\u0e31\u0e07\u0e43\u0e19\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
use.ender = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e40\u0e2d\u0e19\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e43\u0e19\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
use.item.spawn = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e02\u0e2d\u0e07\u0e02\u0e13\u0e30\u0e2d\u0e22\u0e39\u0e48\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e44\u0e14\u0e49
use.xpkillmeter = \u0e23\u0e30\u0e1a\u0e1a xpkillmeter \u0e44\u0e14\u0e49\u0e40\u0e27\u0e25\u0e32\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27
wand.toofar = \u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e2d\u0e22\u0e39\u0e48\u0e44\u0e01\u0e25\u0e40\u0e01\u0e34\u0e19
war.notadmin = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a (war.admin)
war.notzm = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e1c\u0e39\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e0b\u0e19 (war.zonemaker)
war.prefix = \u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21 >
war.title = \u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21
warhub.none = \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e08\u0e38\u0e14\u0e23\u0e27\u0e21\u0e42\u0e0b\u0e19\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c \u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49 /zones \u0e2b\u0e23\u0e37\u0e2d /zone
warhub.permission = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e44\u0e1b\u0e08\u0e38\u0e14\u0e23\u0e27\u0e21\u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21
warhub.teleport = \u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e2a\u0e39\u0e48\u0e08\u0e38\u0e14\u0e23\u0e27\u0e21\u0e42\u0e0b\u0e19 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e02\u0e49\u0e32\u0e40\u0e25\u0e22!
zone.airstrike = {0} \u0e40\u0e23\u0e35\u0e22\u0e01\u0e01\u0e32\u0e23\u0e42\u0e08\u0e21\u0e15\u0e35\u0e08\u0e32\u0e01\u0e17\u0e32\u0e07\u0e2d\u0e32\u0e01\u0e32\u0e28
zone.battle.end = \u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e08\u0e1a\u0e41\u0e25\u0e49\u0e27 \u0e17\u0e35\u0e21 {0} \u0e41\u0e1e\u0e49 \u0e15\u0e32\u0e22 {1} \u0e04\u0e19 \u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e43\u0e04\u0e23\u0e2d\u0e35\u0e01\u0e40\u0e25\u0e22
zone.battle.newscores = \u0e41\u0e15\u0e49\u0e21\u0e43\u0e2b\u0e21\u0e48 - {0}
zone.battle.next = \u0e01\u0e32\u0e23\u0e2a\u0e39\u0e49\u0e23\u0e1a\u0e40\u0e01\u0e34\u0e14\u0e01\u0e32\u0e23\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e42\u0e0b\u0e19 {0}
zone.battle.reset = \u0e01\u0e32\u0e23\u0e2a\u0e39\u0e49\u0e23\u0e1a\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e19\u0e2d\u0e35\u0e01\u0e44\u0e21\u0e48\u0e0a\u0e49\u0e32\u0e41\u0e25\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e42\u0e0b\u0e19
zone.battle.resetprogress = \u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e42\u0e0b\u0e19 {0}% \u0e1c\u0e48\u0e32\u0e19\u0e44\u0e1b {1} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
zone.battle.resetcomplete = \u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e19 {0} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
zone.bomb.broadcast = {0} \u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14\u0e43\u0e2a\u0e48\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21 {1} \u0e17\u0e35\u0e21 {2} \u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a 1 \u0e41\u0e15\u0e49\u0e21
zone.cake.broadcast = {0} \u0e40\u0e2d\u0e32\u0e40\u0e04\u0e49\u0e01 {1} \u0e44\u0e1b \u0e17\u0e35\u0e21 {2} \u0e23\u0e31\u0e1a\u0e41\u0e15\u0e49\u0e21 1 \u0e41\u0e15\u0e49\u0e21\u0e41\u0e25\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1e\u0e25\u0e31\u0e07\u0e0a\u0e35\u0e27\u0e34\u0e15\u0e14\u0e49\u0e27\u0e22
zone.flagcapture.broadcast = {0} \u0e40\u0e2d\u0e32\u0e18\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21 {1} \u0e44\u0e1b \u0e17\u0e35\u0e21 {2} \u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e49\u0e21 1 \u0e41\u0e15\u0e49\u0e21
zone.flagreturn.deadlock = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e2d\u0e32\u0e18\u0e07\u0e02\u0e2d\u0e07\u0e1d\u0e48\u0e32\u0e22\u0e15\u0e23\u0e07\u0e02\u0e49\u0e32\u0e21\u0e44\u0e14\u0e49 \u0e08\u0e19\u0e27\u0e48\u0e32\u0e18\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e32\u0e44\u0e1b
zone.flagreturn.flag = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e2d\u0e32\u0e18\u0e07\u0e02\u0e2d\u0e07\u0e1d\u0e48\u0e32\u0e22\u0e15\u0e23\u0e07\u0e02\u0e49\u0e32\u0e21\u0e21\u0e32\u0e17\u0e35\u0e48\u0e18\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21\u0e04\u0e38\u0e13
zone.flagreturn.spawn = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e2d\u0e32\u0e18\u0e07\u0e02\u0e2d\u0e07\u0e1d\u0e48\u0e32\u0e22\u0e15\u0e23\u0e07\u0e02\u0e49\u0e32\u0e21\u0e21\u0e32\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
zone.leavenotice = \u0e43\u0e0a\u0e49 /war leave \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e0b\u0e19
zone.lifepool.empty = \u0e0a\u0e35\u0e27\u0e34\u0e15\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21 {0} \u0e2b\u0e21\u0e14\u0e41\u0e25\u0e49\u0e27 \u0e16\u0e49\u0e32\u0e15\u0e32\u0e22\u0e2d\u0e35\u0e01\u0e01\u0e47\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e31\u0e19\u0e08\u0e1a\u0e40\u0e01\u0e21\u0e41\u0e25\u0e30\u0e41\u0e1e\u0e49
zone.loadout.equip = \u0e43\u0e2a\u0e48 {0} \u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2d\u0e4a\u0e32\u0e41\u0e25\u0e49\u0e27 (\u0e01\u0e14\u0e22\u0e48\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49)
zone.loadout.reenter = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2d\u0e4a\u0e32\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14
zone.monument.badblock = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e01\u0e47\u0e1a\u0e2b\u0e38\u0e48\u0e19\u0e01\u0e31\u0e1a\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e02\u0e19\u0e41\u0e01\u0e30\u0e2a\u0e35\u0e17\u0e35\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e40\u0e2d\u0e32\u0e44\u0e14\u0e49\u0e08\u0e32\u0e01\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21\u0e04\u0e38\u0e13
zone.monument.capture = \u0e2b\u0e38\u0e48\u0e19 {0} \u0e42\u0e14\u0e19\u0e40\u0e01\u0e47\u0e1a\u0e42\u0e14\u0e22\u0e17\u0e35\u0e21 {1}
zone.monument.lose = \u0e17\u0e35\u0e21 {0} \u0e40\u0e2a\u0e35\u0e22\u0e01\u0e32\u0e23\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e2b\u0e38\u0e48\u0e19 {1}
zone.monument.voodoo = \u0e01\u0e32\u0e23\u0e40\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e2b\u0e38\u0e48\u0e19\u0e02\u0e2d\u0e07\u0e02\u0e36\u0e48\u0e19! \u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e0a\u0e35\u0e27\u0e34\u0e15 {0} \u0e0a\u0e35\u0e27\u0e34\u0e15
zone.noteamnotice = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e42\u0e0b\u0e19\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e35\u0e21
zone.score.board404 = \u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e19\u0e35\u0e49 \u0e23\u0e30\u0e1a\u0e1a\u0e04\u0e30\u0e41\u0e19\u0e19\u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14\u0e2d\u0e22\u0e39\u0e48
zone.score.empty = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e2d\u0e32\u0e41\u0e15\u0e49\u0e21\u0e44\u0e14\u0e49\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e19\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e43\u0e19\u0e17\u0e35\u0e21\u0e2d\u0e37\u0e48\u0e19
zone.spawn.minplayers = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e44\u0e14\u0e49\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 {0} \u0e04\u0e19 \u0e15\u0e48\u0e2d {1} \u0e17\u0e35\u0e21
zone.spawn.timer = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32 {0} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e2b\u0e25\u0e31\u0e07\u0e40\u0e01\u0e34\u0e14\u0e43\u0e2b\u0e21\u0e48
zone.steal.bomb.broadcast = {0} \u0e21\u0e35\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14 {1}
zone.steal.bomb.notice = \u0e04\u0e38\u0e13\u0e21\u0e35\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14 {0} \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21\u0e2d\u0e37\u0e48\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14 \u0e2d\u0e22\u0e48\u0e32\u0e44\u0e1b\u0e42\u0e14\u0e19\u0e43\u0e04\u0e23\u0e25\u0e30 \u0e40\u0e14\u0e35\u0e48\u0e22\u0e27\u0e21\u0e31\u0e19\u0e08\u0e30\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14\u0e43\u0e2a\u0e48\u0e2b\u0e19\u0e49\u0e32
zone.steal.bomb.prevent = \u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19 {0} \u0e44\u0e21\u0e48\u0e43\u0e2b\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e14\u0e49\u0e27\u0e22\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14
zone.steal.cake.broadcast = {0} \u0e21\u0e35\u0e40\u0e04\u0e49\u0e01 {1}
zone.steal.cake.notice = \u0e04\u0e38\u0e13\u0e21\u0e35\u0e40\u0e04\u0e49\u0e01 {0} \u0e44\u0e1b\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e35\u0e27\u0e34\u0e15
zone.steal.cake.prevent = \u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19 {0} \u0e44\u0e21\u0e48\u0e43\u0e2b\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e14\u0e49\u0e27\u0e22\u0e40\u0e04\u0e49\u0e01
zone.steal.flag.broadcast = {0} \u0e02\u0e42\u0e21\u0e22\u0e18\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21 {1} \u0e44\u0e1b!
zone.steal.flag.empty = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e02\u0e42\u0e21\u0e22\u0e18\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21 {0} \u0e44\u0e14\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e17\u0e35\u0e21
zone.steal.flag.notice = \u0e04\u0e38\u0e13\u0e21\u0e35\u0e18\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21 {0} \u0e44\u0e1b\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21\u0e04\u0e38\u0e13\u0e0b\u0e30\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e49\u0e21
zone.steal.flag.prevent = \u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19 {0} \u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e08\u0e38\u0e14\u0e40\u0e01\u0e34\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e18\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21 {1}
zone.stealextra.bomb = \u0e04\u0e38\u0e13\u0e40\u0e2d\u0e32\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14\u0e44\u0e14\u0e49 1 \u0e2d\u0e31\u0e19\u0e15\u0e48\u0e2d\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
zone.stealextra.cake = \u0e04\u0e38\u0e13\u0e40\u0e2d\u0e32\u0e40\u0e04\u0e49\u0e01\u0e44\u0e14\u0e49\u0e41\u0e04\u0e48 1 \u0e01\u0e49\u0e2d\u0e19\u0e15\u0e48\u0e2d\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
zone.stealextra.flag = \u0e04\u0e38\u0e13\u0e40\u0e2d\u0e32\u0e18\u0e07\u0e44\u0e14\u0e49\u0e41\u0e04\u0e48 1 \u0e18\u0e07\u0e15\u0e48\u0e2d\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
zone.stealextra.other = \u0e04\u0e38\u0e13\u0e40\u0e2d\u0e32\u0e02\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e41\u0e04\u0e48 1 \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e15\u0e48\u0e2d\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
zone.teaminfo.format = \u0e17\u0e35\u0e21 {0} : \u0e21\u0e35 {1} \u0e41\u0e15\u0e49\u0e21 \u0e21\u0e35 {2}/{3} \u0e0a\u0e35\u0e27\u0e34\u0e15\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d {4}
zone.teaminfo.none = \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
zone.teaminfo.prefix = \u0e17\u0e35\u0e21:
zone.teleport = \u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e19\u0e23\u0e31\u0e1a\u0e2a\u0e39\u0e48\u0e42\u0e0b\u0e19 {0}
zone.warp.permission = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e1b\u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21
zone.zone404 = \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e42\u0e0b\u0e19\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27
zone.zoneinfo.format = \u0e17\u0e35\u0e21 {0} : \u0e21\u0e35 {1} \u0e17\u0e35\u0e21 \u0e21\u0e35 {2} \u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
zone.zoneinfo.prefix = \u0e42\u0e0b\u0e19\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21
zone.zoneinfo.teleport = \u0e43\u0e0a\u0e49 /zone <\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e0b\u0e19> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e42\u0e0b\u0e19\u0e19\u0e31\u0e49\u0e19
