# Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
build.denied.location = Du kan ikke bygge her.
build.denied.outside = Du kan kun bygge inde i krigszoner.
build.denied.teamblock = Du kan kun bruge dit holds blokke til at overtage monumenter.
build.denied.zone.break = Blokkenede i denne krigszone er ubrydelige!
build.denied.zone.multteam = You har allerede en {0} blok.
build.denied.zone.outside = Du kan ikke \u00f8del\u00e6gge en krigszone du ikke spiller i.
build.denied.zone.place = Du kan ikke placere bloks i denne krigszone.
build.denied.zone.type = Du kan ikke \u00e6ndre denne type blok.
command.console = Du kan ikke g\u00f8re dette hvis du ikke er inde i et spil.
command.disabled = Du kan kun bruge War kommandoer (f.eks. /leave) n\u00e5r du spiller.
command.tp.init = V\u00e6r venlig at vente {0} sekunder f\u00f8r teleportation. Bev\u00e6gelse eller skade vil afbryde timeren.
command.tp.moved = Teleportation afbrudt pga. bev\u00e6gelse.
command.tp.damaged = Teleportation afbrudt pga. skade.
command.tp.success = Du er blevet teleporteret. Tak for din t\u00e5lmodighed.
drop.bomb.broadcast = {0} tabte den {1} bombe!
drop.bomb.disabled = Du kan ikke smide ting n\u00e5r du er ved at stj\u00e6le en bombe. Hvad laver du?! L\u00f8b mod din fjendes spawn!
drop.cake.broadcast = {0} tabte den {1} kage!
drop.cake.disabled = Du kan ikke smide ting n\u00e5r du er ved at stj\u00e6le en kage. Hvad laver du?! L\u00f8b!
drop.flag.broadcast = {0} tabte den {1} flag!
drop.flag.disabled = Du kan ikke smide ting n\u00e5r du er ved at stj\u00e6le et flag. Hvad laver du?! L\u00f8b!
drop.item.border = Du kan ikke smide ting n\u00e6r zone gr\u00e6nsen.
drop.item.disabled = Du kan ikke smide ting i denne krigszone.
drop.item.spawn = Du kan ikke smide ting mens du stadig er i spawn.
drop.team = Du kan ikke smide {0} blokke.
drop.wand = Du kan tabte zone {0} stav.
join.aarequired = Denne krigszone kr\u00e6ver at du automatisk bliver tildelt et hold.\nV\u00e6r venlig og g\u00e5 ind i autotildelings indgangen istedet.
join.broadcast = {0} sluttede sig til hold {1}.
join.disabled = Denne krigszone er deaktiveret.
join.full.all = Alle hold er fulde.
join.full.single = Hold {0} er fuld.
join.inventorystored = Din beholdning er i et lager indtil du forlader spillet med /war leave.
join.permission.all = Du har ikke tilladelse til nogen af de tilg\u00e6ngelige hold i denne krigszone.
join.permission.single = Du har ikke tilladelse til at tilslutte dig til team {0}.
join.progress = Du kan ikke tilslutte dig en kamp der er i gang i denne zone.
join.selfteam = Du kan ikke tilslutte dig dit eget hold.
join.team404 = Det hold blev ikke fundet. Pr\u00f8v at bruge /teams for en liste.
leave.broadcast = {0} forladte zonen.
leave.inventoryrestore = Din beholdning er i gang med at blive genoprettet.
pvp.death.drown = {0} druknede.
pvp.death.explosion = {0} eksploderede.
pvp.death.fall = {0} faldt til en alt for tidlige d\u00f8d.
pvp.death.fire = {0} br\u00e6ndte til aske.
pvp.death.other = {0} d\u00f8de.
pvp.ff.disabled = Dit angreb missede! Dit m\u00e5l er p\u00e5 dit eget hold.
pvp.ff.enabled = Egenbeskydning er aktiveret! V\u00e6r venlig ikke at dr\u00e6be dine holdkammerater.
pvp.kill.adjectives = ;;m\u00e6gtige;d\u00f8dbringende;kvalitets;pr\u00e6cise;brutale;kraftfulde
pvp.kill.bomb = {0} fik {1} til at springe i luften!
pvp.kill.format = {0}s {1} {2} {3} {4}
pvp.kill.self = {0} begik selvmord
pvp.kill.verbs = dr\u00e6bte;aflivede;dr\u00e6bte;f\u00e6rdigjorde;tilintetgjorde,myrdede;udslettede;udryddede
pvp.kill.weapon.aim = sigt
pvp.kill.weapon.bow = bue
pvp.kill.weapon.hand = h\u00e5nd
pvp.outside.permission = Du kan ikke angribe spillere udenfor kriszoner.
pvp.self.notplaying = Du bliver n\u00f8d til at spille inde i krigszonen for at kunne angribe.
pvp.self.respawn = Du kan ikke angribe spillere mens du genopst\u00e5r!
pvp.self.spawn = Du kan ikke angribe mens du stadig er i spawn!
pvp.target.notplaying = Dit m\u00e5l spiller ikke i krigszonen.
pvp.target.otherzone = Dit m\u00e5l spiller i en anden krigszone.
pvp.target.respawn = Dit m\u00e5l er i gang med at genopst\u00e5!
pvp.target.spawn = Dit m\u00e5l er stadig i spawn!
sign.lobby.autoassign = Krigszone\n{0}\nG\u00e5 ind i til-\ndelingsporten.
sign.lobby.pick = Krigszone\n{0}\n\nV\u00e6lg dit hold.
sign.lobby.warhub = \nTil War samlingspunkt\n
sign.team.limited = Hold {0}\n{1}/{2} spillere\n{3}/{4} pts\n{5} liv tilbage
sign.team.unlimited = Hold {0}\n{1}/{2} spillere\n{3}/{4} pts\nuendelig liv
sign.warhub = War samlingspunkt\n(/warhub)\nV\u00e6lg din\nkamp!
sign.warzone = Krigszone\n{0}\n{1}/{2} spillere\n{3} hold
team.chat.enable = Hold chat sl\u00e5et til. Dine normale chat beskeder vil kun blive modtaget af folk fra dit hold.
team.chat.disable = Hold chat sl\u00e5et fra.
use.anvil = Du kan ikke bruge ambolte i denne krigszone!
use.enchant = Du kan ikke bruge fortrylleses borde i denne krigszone!
use.ender = Du kan ikke bruge ender kister n\u00e5r du spiller i en krigszone!
use.item.spawn = Du kan ikke bruge ting mens du stadig er i spawn.
use.xpkillmeter = Dette skyldes, at xpkillmetereret punktet er aktiveret.
wand.toofar = Din valgte blok er for langt v\u00e6k.
war.notadmin = Du kan g\u00f8re dette hvis du ikke er en War admin (permission war.admin).
war.notzm = Du kan ikke g\u00f8re dette hvis du ikke er en krigszone bygger (permission war.zonemaker).
war.prefix = War>
war.title = War
warhub.none = Intet war samlingssted p\u00e5 denne War server. Pr\u00f8v /zones og /zone.
warhub.permission = Du har ikke tilladelse til at teleportere til War samlingstedet.
warhub.teleport = Velkommen til War samlingsstedet. V\u00e6lg din kamp!
zone.airstrike = {0} kaldte ind et luftangreb!
zone.battle.end = Kampen er ovre. Hold {0} tabte: {1} d\u00f8de og der var ikke flere live tilbage i deres livs p\u00f8l.
zone.battle.newscores = Nye scorer - {0}
zone.battle.next = Kampen blev afbrudt. Nulstiller krigszone {0}...
zone.battle.reset = En ny kamp vil begynde snart. Nulstiller krigszone...
zone.battle.resetprogress = Nulstillings fremskridt: {0}%, {1} sekunder...
zone.battle.resetcomplete = Krigszone nulstillet p\u00e5 {0} sekunder. En ny kamp begynder.
zone.bomb.broadcast = {0} spr\u00e6ngte hold {1}s spawn i luften. Hold {2} scorer \u00e9t point.
zone.cake.broadcast = {0} erobrede kage {1}. Hold {2} scorer \u00e9t point og f\u00e5r en fuld livs p\u00f8l.
zone.flagcapture.broadcast = {0} erobrede hold {1}s flag. Hold {2} scorer \u00e9t point.
zone.flagreturn.deadlock = Du kan ikke erobre fjendens flag f\u00f8r dit eget flag er returneret.
zone.flagreturn.flag = Du bliver n\u00f8d til at erobre fjendes flag p\u00e5 dit holds flag.
zone.flagreturn.spawn = Du bliver n\u00f8d til at erobre fjendes flag p\u00e5 dit holds spawn.
zone.leavenotice = Brug /war leave til at forlade zonen.
zone.lifepool.empty = Hold {0}s livs p\u00f8l et tom. \u00c9t til d\u00f8dsfald og de taber kampen!
zone.loadout.equip = Rustet med {0} udstyret (snig for at skifte).
zone.loadout.reenter = Kan ikke \u00e6ndre udstyr efter at have forladt spawn.
zone.monument.badblock = Du bliver n\u00f8d til at erobre et monument med en blok af dit holds uld farve. F\u00e5 en fra dit holds spawn.
zone.monument.capture = Monument {0} blev erobret af hold {1}.
zone.monument.lose = Hold {0} tabte kontrollen af monument {1}.
zone.monument.voodoo = Din dans tilfredsstiller monuments voodoo. Du f\u00e5r {0} hjerte(r)!
zone.noteamnotice = Du kan ikke v\u00e6re inde i en krigszone uden et hold.
zone.score.board404 = Denne krigszone har ikke en resultattavle.
zone.score.empty = Du kan ikke score indtil mindst \u00e9n spiller tilslutter sig et andet hold.
zone.spawn.minplayers = Du kan ikke forlade spawn indtil der er et minimum af {0} spiller(e) p\u00e5 mindst {1} hold.
zone.spawn.timer = Du kan ikke forlade spawn for {0} sekund(er) efter genopstandelse!
zone.steal.bomb.broadcast = {0} har bombe {1}.
zone.steal.bomb.notice = Du har bombe {0}. N\u00e5 et andet holds spawn for at score. Lad v\u00e6re med at r\u00f8re andre ellers eksplodere du!
zone.steal.bomb.prevent = Forhindre {0} i at n\u00e5 dit spawn med bomben!
zone.steal.cake.broadcast = {0} har kage {1}.
zone.steal.cake.notice = You har kage {0}. N\u00e5 dit holds spawn for at score og genopfylde din livs p\u00f8l.
zone.steal.cake.prevent = Forhindre {0} i at n\u00e5 sit spawn med kagen!
zone.steal.flag.broadcast = {0} stjal hold {1}s flag.
zone.steal.flag.empty = Du kan ikke stj\u00e6le hold {0}s flag siden ingen spillere er p\u00e5 det hold.
zone.steal.flag.notice = Du har hold {0}s flag. N\u00e5 dit holds spawn eller flag for at erobre det!
zone.steal.flag.prevent = Forhindre {0} i at n\u00e5 hold{1}s spawn eller flag.
zone.stealextra.bomb = Du kan kun stj\u00e6le \u00e9n bombe af gangen!
zone.stealextra.cake = Du kan kun stj\u00e6le \u00e9n kage af gangen!
zone.stealextra.flag = Du kan kun stj\u00e6le \u00e9t flag af gangen!
zone.stealextra.other = Du kan kun stj\u00e6le \u00e9n ting af gangen!
zone.teaminfo.format = {0}: {1} point, {2}/{3} liv tilbage. {4}
zone.teaminfo.none = intet
zone.teaminfo.prefix = Hold:
zone.teleport = Velkommen til krigszone {0}.
zone.warp.permission = Du har ikke tilladelse til at teleportere til krigszonen.
zone.zone404 = Krigszonen blev ikke fundet.
zone.zoneinfo.format = {0}: {1} hold, {2} spillere
zone.zoneinfo.prefix = Krigszoner:
zone.zoneinfo.teleport = Brug /zone <zone-navn> for at teleportere til en krigszone.
