# Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
build.denied.location = Vous ne pouvez pas construire ici.
build.denied.outside = Vous pouvez construire uniquement dans les zones de combat.
build.denied.teamblock = Vous devez utiliser les blocs de l'\u00e9quipe pour vous emparer des monuments.
build.denied.zone.break = Vous ne pouvez pas casser de bloc !
build.denied.zone.multteam = Vous avez d\u00e9j\u00e0 le bloc {0}.
build.denied.zone.outside = Vous ne pouvez pas d\u00e9truire le terrain si vous n'\u00eates pas dans la partie.
build.denied.zone.place = Vous ne pouvez pas placer de bloc ici.
build.denied.zone.type = Vous ne pouvez pas modifier ce type de bloc.
command.console = Vous ne pouvez pas effectuer cette action si vous n'\u00eates pas dans une partie.
command.disabled = Vous ne pouvez utiliser que les commandes de combat quand vous jouez.
drop.bomb.broadcast = {0} a perdu la bombe {1} !
drop.bomb.disabled = Vous ne pouvez pas jeter des objets quand vous avez la bombe, Que faites vous ?!... Foncez au Spawn de l'ennemi !
drop.cake.broadcast = {0} a perdu le g\u00e2teau {1} !
drop.cake.disabled = Vous ne pouvez pas jeter des objets tout en volant un g\u00e2teau. Que faites vous ?! Courez !
drop.flag.broadcast = {0} a perdu le drapeau {1} !
drop.flag.disabled = Vous ne pouvez pas jeter d'objets quand vous avez le drapeau. Que faites vous ?! Courez !
drop.item.border = Vous ne pouvez pas jeter d'objets pr\u00e8s des fronti\u00e8res de la zone.
drop.item.disabled = Vous ne pouvez rien jeter sur ce champs de bataille. Soyez \u00e9colo !
drop.item.spawn = Vous ne pouvez pas jeter d'objets en \u00e9tant \u00e0 votre base.
drop.team = Vous ne pouvez pas jeter de blocs {0}.
drop.wand = Vous jetez l''outil de zone {0}.
join.aarequired = Vous serez automatiquement int\u00e9gr\u00e9 \u00e0 une \u00e9quipe en passant le portail.
join.broadcast = {0} a rejoint l''\u00e9quipe {1}.
join.disabled = Cette ar\u00e8ne est d\u00e9sactiv\u00e9e.
join.full.all = Toutes les \u00e9quipes sont au complet.
join.full.single = Il n'y a plus de place dans l''\u00e9quipe {0}.
join.inventorystored = Votre inventaire est conserv\u00e9 jusqu'\u00e0 ce que vous quittiez le champs de bataille (via '/war leave').
join.permission.all = Vous n'avez pas les permissions suffisantes pour rejoindre une \u00e9quipe.
join.permission.single = Vous n''avez pas la permission de rejoindre l''\u00e9quipe {0}.
join.progress = Les combats ont d\u00e9j\u00e0 d\u00e9marr\u00e9, vous ne pouvez pas rejoindre cette ar\u00e8ne.
join.selfteam = Vous ne pouvez pas rejoindre votre propre \u00e9quipe.
join.team404 = Cette \u00e9quipe n'existe pas. Utilisez '/teams' pour obtenir la liste des \u00e9quipes existantes.
leave.broadcast = {0} a quitt\u00e9 la bataille.
leave.inventoryrestore = Votre inventaire vient d'\u00eatre restaur\u00e9.
pvp.death.drown = {0} ne sait pas nager, et vient de se noyer !
pvp.death.explosion = Boom ! {0} vient d''exploser !
pvp.death.fall = {0} s''est cass\u00e9 le doigt de pied en tombant... Et il en est mort !
pvp.death.fire = {0} vient de p\u00e9rir dans les flammes... Paix \u00e0 son \u00e2me !
pvp.death.other = {0} est mort !
pvp.ff.disabled = Rat\u00e9 ! Il est dans ton \u00e9quipe celui-l\u00e0 !
pvp.ff.enabled = Tir ami activ\u00e9 ! Faites attention quand vous tapez ;)
pvp.kill.adjectives = ;;puissant;mortel;bien;pr\u00e9cis;brutal;puissant
pvp.kill.bomb = Bien jou\u00e9 {0} ! Le souffle de l''explosion a tu\u00e9 {1} !
pvp.kill.format = {1} {2} de {0} {3} {4}
pvp.kill.self = {0} s''est suicid\u00e9 !
pvp.kill.verbs = tu\u00e9;tu\u00e9;tu\u00e9;termin\u00e9;an\u00e9anti;assassin\u00e9;effac\u00e9;extermin\u00e9
pvp.kill.weapon.aim = cible
pvp.kill.weapon.bow = arc
pvp.kill.weapon.hand = main
pvp.outside.permission = Vous ne pouvez pas attaquer les joueurs en dehors de l'ar\u00e8ne.
pvp.self.notplaying = Vous devez rejoindre l'ar\u00e8ne pour attaquer. Allez, viens, on est bien !
pvp.self.respawn = Attendez qu'il soit pr\u00eat pour attaquer !
pvp.self.spawn = Vous ne pouvez pas attaquer depuis votre base.
pvp.target.notplaying = Votre cible est en dehors de l'ar\u00e8ne.
pvp.target.otherzone = Votre cible est dans une autre ar\u00e8ne... Bien tent\u00e9 !
pvp.target.respawn = La cible est actuellement \u00e0 sa base !
pvp.target.spawn = La cible est d\u00e9j\u00e0 au point d'apparition !
sign.lobby.autoassign = Warzone\n{0}\nEntrez dans un\nportail.
sign.lobby.pick = Ar\u00e8ne\n{0}\nChoisissez\nvotre \u00e9quipe
sign.lobby.warhub = \nVers la zone de\nchoix d'ar\u00e8ne\n
sign.team.limited = Equipe {0}\n{1}/{2} joueurs\n{3}/{4} points\n{5} vies
sign.team.unlimited = Equipe {0}\n{1}/{2} joueurs\n{3}/{4} points\nVies illimit\u00e9es
sign.warhub = War hub\n( /warhub )\nChoisissez votre\nbataille !
sign.warzone = Champs de bataille\n{0}\n{1}/{2} joueurs\n{3} \u00e9quipes
team.chat.enable = Chat d'\u00e9quipe activ\u00e9. Seule votre \u00e9quipe pourra lire vos messages.
team.chat.disable = Chat d'\u00e9quipe d\u00e9sactiv\u00e9.
use.anvil = Vous ne pouvez pas utiliser l'enclume sur ce champs de bataille !
use.enchant = Vous ne pouvez pas utiliser la table d'enchantement sur ce champs de bataille !
use.ender = Vous ne pouvez pas utiliser les coffres de l'end en pleine bataille !
use.item.spawn = Vous ne pouvez pas utiliser d'objet \u00e0 votre base.
use.xpkillmeter = L'option 'xpkillmeter' doit \u00eatre activ\u00e9e.
wand.toofar = Le bloc cible est trop \u00e9loign\u00e9.
war.notadmin = Vous n'avez pas la permission.
war.notzm = Vous n'avez pas la permission requise.
war.prefix = War >
war.title = War
warhub.none = Il n'y a pas de "warhub". Utilisez '/zones' et '/zone'.
warhub.permission = Vous n'avez pas la permission de vous t\u00e9l\u00e9porter.
warhub.teleport = Bienvenue ! Choisissez un champs de bataille.
zone.airstrike = {0} a fait un raid a\u00e9rien !
zone.battle.end = La partie est termin\u00e9e ! L''\u00e9quipe {0} a perdu : {1} morts et plus aucune de vie.
zone.battle.newscores = Nouveaux scores - {0}
zone.battle.next = Le combat a \u00e9t\u00e9 interrompu... Remise \u00e0 z\u00e9ro de la zone {0}...
zone.battle.reset = Une nouvelle bataille va bient\u00f4t d\u00e9marrer. Pr\u00e9paration de l'ar\u00e8ne...
zone.battle.resetprogress = Progression: {0}%, {1} secondes...
zone.battle.resetcomplete = L''ar\u00e8ne va \u00eatre r\u00e9initialis\u00e9e dans {0} secondes. Une nouvelle bataille va commencer !
zone.bomb.broadcast = {0} a explos\u00e9 la base de l''\u00e9quipe {1}. L''\u00e9quipe {2} gagne un point.
zone.cake.broadcast = {0} a ramen\u00e9 le g\u00e2teau {1} \u00e0 sa base. L''\u00e9quipe {2} gagne un point et r\u00e9cup\u00e8re toutes ses vies.
zone.flagcapture.broadcast = {0} a ramen\u00e9 le drapeau de l''\u00e9quipe {1} dans son camp ! L''\u00e9quipe {2} gagne un point.
zone.flagreturn.deadlock = Vous ne pouvez pas rapporter un drapeau ennemi alors que votre propre drapeau a \u00e9t\u00e9 vol\u00e9 !
zone.flagreturn.flag = Vous devez rapporter le drapeau ennemi \u00e0 votre propre drapeau.
zone.flagreturn.spawn = Vous devez rapporter le drapeau ennemi \u00e0 votre base.
zone.leavenotice = Utilisez '/war leave' pour quitter le champs de bataille.
zone.lifepool.empty = L''\u00e9quipe {0} n''a plus de vie. Encore un d\u00e9c\u00e8s, et elle perd la bataille !
zone.loadout.equip = Voici l''\u00e9quipement {0} (accroupissez-vous pour changer).
zone.loadout.reenter = Vous ne pouvez pas changer votre \u00e9quipement apr\u00e8s avoir quitt\u00e9 votre base.
zone.monument.badblock = Vous devez vous emparer d'un monument avec une laine \u00e0 la couleur de votre \u00e9quipe. Obtenez en une \u00e0 votre base.
zone.monument.capture = L''\u00e9quipe {1} s''est empar\u00e9e du monument {0}.
zone.monument.lose = L''\u00e9quipe {0} a perdu le contr\u00f4le du monument {1}.
zone.monument.voodoo = Votre danse a plu au monument. Vous gagnez {0} coeur(s) !
zone.noteamnotice = Vous ne pouvez pas \u00eatre dans l'ar\u00e8ne sans \u00eatre dans une \u00e9quipe.
zone.score.board404 = Le tableau des scores n'est pas activ\u00e9 dans cette ar\u00e8ne.
zone.score.empty = Vous ne pourrez pas marquer de point tant qu'aucun joueur n'aura rejoint une autre \u00e9quipe.
zone.spawn.minplayers = Vous ne pouvez pas quitter votre base s''il n''y a pas au moins {0} joueurs dans au moins {1} \u00e9quipes.
zone.spawn.timer = Vous ne pouvez pas quitter votre base pendant {0} apr\u00e8s votre apparition.
zone.steal.bomb.broadcast = {0} s''est empar\u00e9 de la bombe {1}.
zone.steal.bomb.notice = Vous avez la bombe {0}. Atteignez la base d''une \u00e9quipe ennemie pour gagner des points. Si vous vous faites toucher, vous exploserez !
zone.steal.bomb.prevent = Emp\u00eachez {0} d''atteindre votre base avec la bombe !
zone.steal.cake.broadcast = {0} a vol\u00e9 le g\u00e2teau {1}.
zone.steal.cake.notice = Vous avez le g\u00e2teau {0}. Atteignez votre base pour gagner des points et obtenir des vies !
zone.steal.cake.prevent = Emp\u00eachez {0} d''atteindre sa base avec le g\u00e2teau !
zone.steal.flag.broadcast = {0} a vol\u00e9 le drapeau de l''\u00e9quipe {1} !
zone.steal.flag.empty = Vous ne pouvez pas voler le drapeau de l''\u00e9quipe {0} si aucun joueur n''a rejoint cette \u00e9quipe.
zone.steal.flag.notice = Vous avez le drapeau de l''\u00e9quipe {0}. Atteigez votre base ou votre propre drapeau, et vite !
zone.steal.flag.prevent = Emp\u00eachez {0} d''atteindre la base ou le drapeau de l''\u00e9quipe {1} !
zone.stealextra.bomb = Vous ne pouvez voler qu'une seule bombe \u00e0 la fois !
zone.stealextra.cake = Vous ne pouvez voler qu'un seul g\u00e2teau \u00e0 la fois !
zone.stealextra.flag = Vous ne pouvez voler qu'un seul drapeau \u00e0 la fois !
zone.stealextra.other = Vous ne pouvez voler qu'une seule chose \u00e0 la fois !
zone.teaminfo.format = {0} : {1} points, {2}/{3} vies restantes. {4}
zone.teaminfo.none = aucun(e)
zone.teaminfo.prefix = Equipes :
zone.teleport = Bienvenue sur le champs de bataille {0} !
zone.warp.permission = Vous n'avez pas la permission de vous t\u00e9l\u00e9porter \u00e0 cette ar\u00e8ne.
zone.zone404 = Ar\u00e8ne non trouv\u00e9e.
zone.zoneinfo.format = {0} : {1} \u00e9quipes, {2} joueurs
zone.zoneinfo.prefix = Liste des ar\u00e8nes :
zone.zoneinfo.teleport = Utilisez '/zone <nom de la zone>' pour vous y t\u00e9l\u00e9porter.
